/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Path)";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:86) */
"After a short delay" = "在一小段時間之後";

/* NSButtonCell (After next unread article is displayed) : <title:After next unread article is displayed> (oid:85) */
"After next unread article is displayed" = "在下一篇新文章出現的時候";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "在啟動時檢查是否有新文章";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "檢查新文章:";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "在啟動時檢查是否有新版的 Vienna";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "預設的 RSS 閱讀程式:";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "每 2 小時";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "每 30 分鐘";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "每 6 小時";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "每小時";

/* NSTextField (Expire articles older than:) : <title:Expire articles older than:> (oid:89) */
"Expire articles older than:" = "刪除超過一定時限的文章:\n";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "手動";

/* NSTextField (Mark current article read:) : <title:Mark current article read:> (oid:83) */
"Mark current article read:" = "將目前文章標示為已讀\n:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "無";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "在外部瀏覽器中打開鍊結";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "在背景中打開新鍊結";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "其他…";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "將下載的文章儲存到:";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Window";

